{"unk_token": "[UNK]", "bos_token": "<s>", "eos_token": "</s>", "pad_token": "[PAD]", "do_lower_case": false, "word_delimiter_token": "|", "replace_word_delimiter_char": " ", "special_tokens_map_file": "/content/drive/MyDrive/Capstone-Lisa-Mimi/special_tokens_map.json", "name_or_path": "/content/drive/MyDrive/Capstone-Lisa-Mimi", "tokenizer_class": "Wav2Vec2CTCTokenizer", "processor_class": "Wav2Vec2Processor"}